{
  "Titre": "Ma Brume",
  "Auteur": "Gillian Brousse",
  "Time": "5 min",
  "tags": ["Sombre ", "Contemporain"],
  "Link": "ma-brume",
  "P1": ["Entourée de brume, et rien d’autre.", "Désormais, tout est flou."],
  "P2": [
    "Dedans le jour, dehors la nuit… je ne sais plus très bien.",
    "Aujourd’hui, la fenêtre est ouverte. J’entends au loin des enfants qui jouent. Sûrement un parc baigné de lumière, que j’imagine fleuri, mais je ne sais pas si la saison s’y prête vraiment.",
    ""
  ],
  "P3": [
    "Il me semble que cela fait une éternité que je ne suis pas sortie. Ma mémoire est une brume translucide, tout juste capable de m’effleurer, mais qui jamais ne m’enveloppe.",
    "À travers la brume, je perçois un chemin de campagne qui serpente, à la tombée de la nuit."
  ],
  "P4": [
    "La chambre est sombre, mais la clarté qui transparaît derrière les voilages me permet de me livrer à mes exercices.",
    "Je compte les accrocs dans la moquette.",
    "Ces petites peluches, ces minuscules déchirures dans la trame qui forment un relief, ici et là, et que certains considèreraient comme des défauts, je les vois comme mes amis."
  ],
  "P5": [
    "Des moutons miniatures à la laine compacte, ou tournicotée. Chacun se démarque à sa manière et je les reconnais à chaque fois.",
    "Parfois je leur donne des noms, je leur invente des caractères, mais je les oublie dès que je m’éteins pour les redécouvrir le lendemain."
  ],
  "P6": [
    "Le lendemain ?",
    "Peut-être pas.",
    "Peut-être que les va-et-vient de mon esprit sont plus courts encore. Heureusement que ces moutons-là sont dociles et ne profitent pas de l’absence de leur bergère somnolente pour s’échapper."
  ],
  "P7": [
    "S’échapper…",
    "La fenêtre est ouverte. J’ai cru sentir le parfum de ma mère, porté par une brise, et j’entends maintenant une musique enjouée.",
    "Peut-être un petit bal, que j’imagine bondé, mais je ne sais pas si la saison s’y prête vraiment."
  ],
  "P8": [
    "Ma mémoire est une brume, fuyante et protectrice.",
    "Parfois, elle s’insinue jusqu’à mon esprit, et je revois les phares de cette nuit-là.",
    "Jamais au-delà."
  ],
  "P9": [
    "Souvent, je bave, et je dois attendre le docteur pour qu’il puisse m’essuyer.",
    "Il a des gestes doux. Trop doux.",
    "Je voudrais qu’il m’empoigne et qu’il me secoue. Je voudrais qu’il me brise en tout petits morceaux, une bonne fois pour toutes, pour rejoindre les moutons."
  ],
  "P10": [
    "La chambre est sombre, mais la clarté qui transparaît derrière les voilages me permet de me livrer à mes exercices.",
    "Je compte les pendants en verre du lustre : vingt-deux.",
    "Les araignées et leurs toiles : trois et deux."
  ],
  "P11": [
    "Je contemple le grain du mur, et ses fissures, vergetures d’une bâtisse ancienne que par pudeur je n’ose compter.",
    "Je fixe le mur, et je comprends à son silence qu’il endure, lui aussi, les tourments de son immuable prison."
  ],
  "P12": [
    "Parfois je crois être le mur, et mes escarres deviennent ses fissures, tandis que je l’imagine regarder la fenêtre avec hésitation.",
    "Après tout, une fenêtre fait une bien belle sortie de secours lorsqu’on rêve d’évasion. Quand bien même nous nous trouvons au deuxième étage."
  ],
  "P13": [
    "J’entends une musique. Je veux danser.",
    "Sans pouvoir bouger, je fais rouler mes yeux au rythme enjoué de la mélodie et ma brume mémorielle disparait un instant.",
    "Des flashs déferlent, comme des lames de fond et je vois le beau jeune homme au pneu crevé, et moi qui lui propose de l’aider."
  ],

  "P14": [
    "Un coup de klaxon retentit, et je me souviens que le docteur arrive.",
    "Que mes souvenirs ne me servent à rien.",
    "Que le paquebot brise toujours la vague."
  ],
  "P15": [
    "J’entends une musique et je contemple le grain du mur, et puis les araignées.",
    "Comme j’aimerais danser !",
    "Un éclair me parcourt. Il provient d’en bas. Du bas qui depuis longtemps n’est plus vraiment moi. À ma grande surprise, mon orteil remue à la manière d’une chrysalide prête à se fissurer."
  ],
  "P16": [
    " Ne serais-je plus larve, deviendrais-je papillon ?",
    "Je regarde la fenêtre. Comme j’aimerais voler !",
    "Je pousse un râle. Mes pieds se contractent et mes mains semblent vibrer. La musique m’emporte et je suis décidée."
  ],
  "P17": [
    "Le voilà qui monte les escaliers, je l’entends. J’ai hâte de voir sa tête quand je m'envolerai !",
    "Le docteur pousse la porte et me voit gigoter.",
    "Je croise son regard, et la brume m’enserre la gorge."
  ],
  "P18": [
    "C’est vrai qu’il était beau, cet inconnu.",
    "Jamais je n'aurais dû m'arrêter, ni chercher à l'aider.",
    "Désormais je lui appartiens."
  ],
  "P19": [
    "Il attrape une seringue sur la commode et me fait basculer avec douceur dans le fauteuil roulant.",
    "Il m’enlace et l’aiguille me pénètre."
  ],
  "P20": [
    "La musique a cessé.",
    "Ma mémoire est une brume et mon corps un linceul."
  ]
}
